
    [
    {
      "image": "assets/images/jawa_barat/gambar1.jpeg",
      "name": "Gedung Sate",
      "location": "Bandung, Jawa Barat",
      "description":
          "Gedung Sate (bahasa Sunda: ᮌᮨᮓᮧᮀ ᮞᮒᮦ, translit. Gedong Saté) merupakan gedung kantor Gubernur Jawa Barat. Gedung ini memiliki ciri khas berupa ornamen tusuk sate pada menara sentralnya, yang telah lama menjadi penanda atau markah tanah Kota Bandung yang tidak saja dikenal masyarakat di Jawa Barat, tetapi juga seluruh Indonesia bahkan model bangunan itu dijadikan pertanda bagi beberapa bangunan dan tanda-tanda kota di Jawa Barat. Misalnya bentuk gedung bagian depan Stasiun Kereta Api Tasikmalaya. Gedung berwarna putih ini mulai dibangun pada tahun 1920 dan masih berdiri kokoh hingga saat ini.",
      "image2": "assets/images/jawa_barat/gambar2.jpg",
      "description2":
          "Gedung Sate yang pada masa Hindia Belanda dibangun sebagai kantor Departemen Badan Usaha Milik Negara Hindia Belanda (bahasa Belanda: Department van Gouvernementsbedrijven), peletakan batu pertama dilakukan oleh Johanna Catherina Coops, puteri sulung walikota Bandung, Bertus Coops dan Petronella Roelofsen, mewakili Gubernur Jenderal di Batavia, J.P. Graaf van Limburg Stirum pada tanggal 27 Juli 1920, merupakan hasil perencanaan sebuah tim yang terdiri dari Ir.J.Gerber, arsitek muda kenamaan lulusan Fakultas Teknik Delft Nederland, Ir. Eh. De Roo dan Ir. G. Hendriks serta pihak Gemeente van Bandoeng, diketuai Kol. Pur. VL. Slors dengan melibatkan 2000 pekerja, 150 orang di antaranya pemahat, atau ahli bongpay pengukir batu nisan dan pengukir kayu berkebangsaan China yang berasal dari Konghu atau Kanton, dibantu tukang batu, kuli aduk dan peladen yang berasal dari penduduk Kampung Sekeloa, Kampung Coblong Dago, Kampung Gandok dan Kampung Cibarengkok, yang sebelumnya mereka menggarap Gedong Sirap (Kampus ITB) dan Gedong Papak (Balai Kota Bandung).",
      "image3": "assets/images/jawa_barat/gambar3.jpg",
      "description3":
          "Selama kurun waktu 4 tahun pada bulan September 1924 berhasil diselesaikan pembangunan induk bangunan utama Gouverments Bedrijven, termasuk kantor pusat PTT (Pos, Telepon dan Telegraf) dan Perpustakaan. Perpustakaan Gedung Sate memuat 250.000 buku yang didapat dari perusahaan kereta api, dinas pos, telegraf dan telepon, dan dinas pertambangan. Perpustakaan ini menjadi perpustakan terbesar di Hindia Belanda untuk kategori ilmu pengetahuan. Sementara untuk kategori umum, perpustakaan Gedung Sate menjadi yang terbesar kedua setelah perpustakaan “Bataviaasch Genootschap van Kunsten en Wetenschappen'[1]."
    },
    {
      "image": "assets/images/jakarta/gambar1.jpg",
      "name": "Monumen Nasional",
      "location": "Jakarta",
      "description":
          "Monumen Nasional atau yang disingkat dengan Monas atau Tugu Monas adalah monumen peringatan setinggi 132 meter (433 kaki) yang terletak tepat di tengah Lapangan Medan Merdeka, Jakarta Pusat. Monas didirikan untuk mengenang perlawanan dan perjuangan rakyat Indonesia dalam merebut kemerdekaan dari pemerintahan kolonial Kerajaan Belanda. Pembangunan dimulai pada 17 Agustus 1961 di bawah perintah Presiden Soekarno dan diresmikan hingga dibuka untuk umum pada 12 Juli 1975 oleh Presiden Soeharto. Tugu ini dimahkotai lidah api yang dilapisi lembaran emas yang melambangkan semangat perjuangan yang menyala-nyala dari rakyat Indonesia.",
      "image2": "assets/images/jakarta/gambar2.jpg",
      "description2":
          "Ide awal pendirian Monumen adalah seorang warga negara RI biasa, seorang swasta, warga kota sederhana dari Jakarta bernama Sarwoko Martokoesoemo,” kata Sudiro. Setelah pusat pemerintahan Negara Kesatuan Republik Indonesia kembali ke Jakarta yang sebelumnya berkedudukan di Yogyakarta pada tahun 1950, menyusul pengakuan kedaulatan Negara Kesatuan Republik Indonesia oleh pemerintahan kolonial Kekaisaran Belanda pada tahun 1949, perencanaan pembangunan sebuah Monumen Nasional yang setara dengan Menara Eiffel di lapangan tepat di depan Istana Merdeka. Pembangunan Tugu Monas bertujuan mengenang dan melestarikan perjuangan bangsa Indonesia pada masa revolusi kemerdekaan 1945, agar terus membangkitkan inspirasi dan semangat patriotisme generasi penerus bangsa.",
      "image3": "assets/images/jakarta/background.jpg",
      "description3":
          "Pada tanggal 17 Agustus 1954, sebuah komite nasional dibentuk dan sayembara perancangan Monumen Nasional digelar pada tahun 1955. Terdapat 51 karya yang masuk, akan tetapi hanya satu karya yang dibuat oleh Friedrich Silaban yang memenuhi kriteria yang ditentukan komite, antara lain menggambarkan karakter bangsa Indonesia dan dapat bertahan selama berabad-abad. Sayembara kedua digelar pada tahun 1960 tetapi sekali lagi tak satupun dari 136 peserta yang memenuhi kriteria. Ketua juri kemudian meminta Silaban untuk menunjukkan rancangannya kepada Soekarno. Akan tetapi Soekarno kurang menyukai rancangan itu dan ia menginginkan monumen itu berbentuk lingga dan yoni. Silaban kemudian diminta merancang monumen dengan tema seperti itu, akan tetapi rancangan yang diajukan Silaban terlalu luar biasa sehingga biayanya sangat besar dan tidak mampu ditanggung oleh anggaran negara, terlebih kondisi ekonomi saat itu cukup buruk. Silaban menolak untuk merancang bangunan yang lebih kecil dan menyarankan pembangunan ditunda hingga ekonomi Indonesia membaik. Soekarno kemudian meminta arsitek Soedarsono untuk melanjutkan rancangan itu. Soedarsono memasukkan angka 17, 8 dan 45 melambangkan 17 Agustus 1945 memulai Proklamasi Kemerdekaan Indonesia ke dalam rancangan monumen itu. Tugu Peringatan Nasional ini kemudian dibangun di areal seluas 80 hektare. Tugu ini diarsiteki oleh Friedrich Silaban dan Soedarsono mulai dibangun 17 Agustus 1961."
    },
    {
      "image": "assets/images/sumatera_barat/gambar3.jpg",
      "name": "Rumah Gadang",
      "location": "Sumatera Barat",
      "description":
          "Rumah Gadang adalah nama untuk rumah adat Minangkabau yang merupakan rumah tradisional dan banyak dijumpai di Sumatera Barat, Indonesia. Rumah ini juga disebut dengan nama lain oleh masyarakat setempat dengan nama Rumah Bagonjong atau ada juga yang menyebut dengan nama Rumah Baanjuang. Rumah dengan model ini juga banyak dijumpai di Sumatera Barat. Namun tidak semua kawasan di Minangkabau (darek) yang boleh didirikan rumah adat ini, hanya pada kawasan yang sudah memiliki status sebagai nagari saja Rumah Gadang ini boleh didirikan. Begitu juga pada kawasan yang disebut dengan rantau, rumah adat ini juga dahulunya tidak ada yang didirikan oleh para perantau Minangkabau.",
      "image2": "assets/images/sumatera_barat/gambar2.jpg",
      "description2":
          "Rumah adat ini memiliki keunikan bentuk arsitektur dengan bentuk puncak atapnya runcing yang menyerupai tanduk kerbau dan dahulunya dibuat dari bahan ijuk yang dapat tahan sampai puluhan tahun,[3] namun belakangan atap rumah ini banyak berganti dengan atap seng. Rumah Gadang ini dibuat berbentuk empat persegi panjang dan dibagi atas dua bagian, muka dan belakang. Bagian depan dari Rumah Gadang biasanya penuh dengan ukiran ornamen dan umumnya bermotif akar, bunga, daun serta bidang persegi empat dan genjang.[1] Sedangkan bagian luar belakang dilapisi dengan belahan bambu. Rumah tradisional ini dibina dari tiang-tiang panjang, bangunan rumah dibuat besar ke atas, tetapi tidak mudah runtuh oleh goncangan,[1] dan setiap elemen dari Rumah Gadang mempunyai makna tersendiri yang dilatari oleh tambo yang ada dalam adat dan budaya masyarakat setempat.",
      "image3": "assets/images/sumatera_barat/gambar1.jpg",
      "description3":
          "Pada umumnya, Rumah Gadang mempunyai satu tangga yang terletak pada bagian depan. Sementara dapur dibangun terpisah pada bagian belakang rumah yang didempet pada dinding. Karena wilayah Minangkabau rawan gempa sejak dulunya karena berada di pegunungan Bukit Barisan, maka arsitektur Rumah Gadang juga memperhitungkan desain yang tahan gempa. Seluruh tiang Rumah Gadang tidak ditanamkan ke dalam tanah, tetapi bertumpu ke atas batu datar yang kuat dan lebar. Seluruh sambungan setiap pertemuan tiang dan kasau (kaso) besar tidak memakai paku, tetapi memakai pasak yang juga terbuat dari kayu. Ketika gempa terjadi Rumah Gadang akan bergeser secara fleksibel seperti menari di atas batu datar tempat tonggak atau tiang berdiri. Begitu pula setiap sambungan yang dihubungkan oleh pasak kayu juga bergerak secara fleksibel, sehingga Rumah Gadang yang dibangun secara benar akan tahan terhadap gempa."
    },
    {
      "image": "assets/images/aceh/background.jpg",
      "name": "Masjid Kesultanan Aceb",
      "location": "Aceh",
      "description":
          "Masjid Raya Baiturrahman Banda Aceh (bahasa Arab: مسجد بيت الرحمن في باندا آتشيه) (bahasa Aceh: Meuseujid Raya Baiturrahman) atau yang lebih dikenal dengan Masjid Raya Baiturrahman (bahasa Arab: مسجد الجامع بيت الرحمن) atau Masjid Kesultanan Aceh (bahasa Arab: مسجد سلطنة آتشيه) adalah sebuah masjid bersejarah yang berada di Kota Banda Aceh, Provinsi Aceh, Indonesia. Masjid ini dibangun pada tahun 1879 dan merupakan simbol agama, budaya, semangat, kekuatan, perjuangan dan nasionalisme rakyat Aceh. Kemudian masjid ini adalah landmark Kota Banda Aceh sejak era Kesultanan Aceh dan selamat dari amukan bencana gempa dan tsunami 26 Desember 2004 . Awalnya masjid yang asli dibangun pada tahun 1612 di masa pemerintahan Sultan Iskandar Muda. Ada juga yang mengatakan, bahwa masjid yang asli dibangun lebih awal pada tahun 1292 oleh Sultan Alaidin Mahmudsyah. Pada saat itu status masjid ini sebagai masjid kerajaan yang menampilkan atap jerami berlapis-lapis yang merupakan fitur khas arsitektur Aceh.",
      "image2": "assets/images/aceh/gambar2.jpg",
      "description2":
          "Kemudian ketika Kolonial Hindia Belanda menyerang Kesultanan Aceh pada tanggal 10 April 1873, masyarakat Aceh menggunakan bangunan masjid yang asli sebagai benteng pertempuran, dan menyerang pasukan Kerajaan Belanda dari dalam masjid. Pasukan Kerajaan Belanda pun membalas dengan menembakkan suar ke atap jerami masjid, yang menyebabkan masjid terbakar. Ibadah salat dan lainnya saat itu direlokasi ke Masjid Baiturrahim Ulee Lheue. Jenderal Van Swieten pun menjanjikan pemimpin lokal bahwa dia akan membangun kembali masjid dan menciptakan tempat yang hangat untuk permintaan maaf. Lalu pada tanggal 9 Oktober 1879, Kerajaan Belanda membangun kembali masjid ini sebagai pemberian dan untuk mengurangi kemarahan rakyat Aceh. Konstruksi dimulai pada tahun 1879, ketika peletakan batu pertama diletakkan oleh Jendral Van Der Heyden dan Tengku Qadhi Malikul Adil, yang kemudian menjadi Imam pertama masjid, dan diselesaikan pada tanggal 27 Desember 1881 ketika masa pemerintahan Sultan terakhir Aceh, Muhammad Daud Syah. Banyak orang Aceh yang awalnya menolak untuk beribadah di Masjid Baiturrahman yang baru ini karena dibangun oleh orang Belanda, yang awalnya merupakan musuh mereka. Namun sekarang masjid ini telah menjadi kebanggaan masyarakat Banda Aceh.",
      "image3": "assets/images/aceh/gambar3.jpg",
      "description3":
          "Pada awalnya, masjid ini hanya memiliki satu kubah dan satu minaret. Kemudian kubah-kubah dan minaret, baru ditambahkan pada tahun 1935, 1957, dan 1982. Penambahan dua kubah dari yang sebelumnya tiga kubah pada tahun 1957 menjadikan jumlah kubah menjadi lima buah yang melambangkan Pancasila di Aceh. Hingga saat ini, Masjid Baiturrahman memiliki 7 kubah dan 8 minaret, termasuk yang tertinggi di Banda Aceh. Masjid ini masih berdiri tegak di tengah amukan gempa bumi dan tsunami pada tanggal 26 Desember 2004 yang hanya mendapatkan sedikit kerusakan seperti beberapa dinding yang retak. Salah satu minaret 35 meter juga mengalami sedikit keretakan dan menjadi sedikit miring akibat gempa bumi tersebut.  Di saat kejadian bencana alam tersebut, masjid ini digunakan sebagai tempat penampungan sementara untuk orang-orang yang terlantar dan baru dibuka kembali untuk ibadah salat setelah 2 minggu kemudian."
    },
    {
      "image": "assets/images/bali/background.jpg",
      "name": "Pura Tanah Lot",
      "location": "Bali",
      "description":
          "Pura Tanah Lot (aksara Bali: ᬧᬸᬭᬢᬦᬄᬮᭀᬢ᭄) adalah salah satu Pura (Tempat Ibadah Umat Hindu) yang sangat disucikan di Bali, Indonesia. Di sini ada dua Pura yang terletak di atas batu besar. Satu terletak di atas bongkahan batu dan satunya terletak di atas tebing mirip dengan Pura Uluwatu. Pura Tanah Lot ini merupakan bagian dari Pura Dang Kahyangan. Pura Tanah Lot merupakan Pura laut tempat pemujaan dewa-dewa penjaga laut. Tanah Lot terkenal sebagai tempat yang indah untuk melihat matahari terbenam. Sejarah Pura Tanah Lot Bali Indonesia berdasarkan legenda, dikisahkan pada abad ke -15, Bhagawan Dang Hyang Nirartha atau dikenal dengan nama Dang Hyang Dwijendra melakukan misi penyebaran agama Hindu dari pulau Jawa ke pulau Bali. Pada saat itu yang berkuasa di pulau Bali adalah Raja Dalem Waturenggong. Beliau sangat menyambut baik dengan kedatangan dari Dang Hyang Nirartha dalam menjalankan misinya, sehingga penyebaran agama Hindu berhasil sampai ke pelosok – pelosok desa yang ada di pulau Bali.",
      "image2": "assets/images/bali/gambar1.jpg",
      "description2":
          "Dalam sejarah Tanah Lot, dikisahkan Dang Hyang Nirartha, melihat sinar suci dari arah laut selatan Bali, maka Dang Hyang Nirartha mencari lokasi dari sinar tersebut dan tibalah beliau di sebuah pantai di desa yang bernama desa Beraban Tabanan. Pada saat itu desa Beraban dipimpin oleh Bendesa Beraban Sakti, yang sangat menentang ajaran dari Dang Hyang Nirartha dalam menyebarkan agama Hindu. Bendesa Beraban Sakti, menganut aliran monotheisme. Dang Hyang Nirartha melakukan meditasi di atas batu karang yang menyerupai bentuk burung beo yang pada awalnya berada di daratan. Dengan berbagai cara Bendesa Beraban ingin mengusir keberadaan Dang Hyang Nirartha dari tempat meditasinya.",
      "image3": "assets/images/bali/gambar2.jpg",
      "description3":
          "Menurut sejarah Tanah Lot berdasarkan legenda Dang Hyang Nirartha memindahkan batu karang (tempat bermeditasinya) ke tengah pantai dengan kekuatan spiritual. Batu karang tersebut diberi nama Tanah Lot yang artinya batukarang yang berada di tengah lautan. Semenjak peristiwa itu Bendesa Beraban Sakti mengakui kesaktian yang dimiliki Dang Hyang Nirartha dengan menjadi pengikutnya untuk memeluk agama Hindu bersama dengan seluruh penduduk setempat. Dikisahkan di sejarah Tanah Lot, sebelum meninggalkan desa Beraban, Dang Hyang Nirartha memberikan sebuah keris kepada bendesa Beraban. Keris tersebut memiliki kekuatan untuk menghilangkan segala penyakit yang menyerang tanaman. Keris tersebut disimpan di Puri Kediri dan dibuatkan upacara keagamaan di Pura Tanah Lot setiap enam bulan sekali. Semenjak hal ini rutin dilakukan oleh penduduk desa Beraban, kesejahteraan penduduk sangat meningkat pesat dengan hasil panen pertanian yang melimpah dan mereka hidup dengan saling menghormati."
    },
    {
      "image": "assets/images/bangka_belitung/background.jpg",
      "name": "Buang Jung",
      "location": "Bangka Belitung",
      "description":
          "Buang jung adalah upacara adat yang dilakukan masyarakat suku Sawang di Bangka Belitung. Buang jung berarti membuang atau melepaskan perahu ke laut. Menurut kepercayaan suku Sawang, upacara ini dilakukan sebagai bentuk penghormatan terhadap leluhur dan keluarga yang telah tiada serta memohon keselamatan dan kesejahteraan saat melaut. Upacara ini terutama dilakukan oleh suku Sawang di Kabupaten Bangka Selatan menjelang datangnya musim barat. Rangkaian upacara adat ini terdiri dari beberapa ritual, yakni bediker, naik jitun, mancing, numbak, dan campak laut, sebelum ditutup dengan buang jung. Perahu kecil atau jung yang dibuat dihiasi daun kelapa dan beberapa macam bahan persembahan di dalamnya. Saat buang jung dilakukan, para nelayan dilarang menangkap ikan dan menebang pohon. Begitu pula, tempat yang akan dijadikan lokasi upacara adat buang jung, ditutup dari aktivitas umum seperti wisata. Pada tahun 2016, Kementerian Pendidikan dan Kebudayaan Republik Indonesia (Kemendikbud) menetapkan upacara adat ini sebagai warisan budaya takbenda Indonesia.",
      "image2": "assets/images/bangka_belitung/gambar1.jpg",
      "description2":
          "Upacara adat buang jong atau buang jung diadakan setahun sekali. Waktu yang dipilih adalah menjelang datangnya musim Barat (pancaroba), yakni sekitar akhir bulan Juni sampai Agustus. Hari yang dipilih ketika bulan purnama. Penyelenggaraan upacara diadakan di perkampungan suku Sekak yang berada di sekitar laut, seperti di Kecamatan Lepar Pongok, Kabupaten Bangka Selatan. Upacara ini dilaksanakan 3 hari 3 malam berturut-turut. Upaara ini akan dipimpin oleh seorang dukun. Pelaksanaannya kemudian diikuti oleh semua orang Sawang dari berbagai wilayah di sekitar Pulau Belitung. Upacara buang jung akan diawali dengan tradisi mengambil kayu di hutan oleh masyarakat Sawang. Sementara itu, sang dukun mulai mengadakan penyelidikan di hutan untuk menentukan kayu yang dapat diambil. Ketika dukun sudah memastikan area hutan mana yang dapat diambil kayunya, masyarakat kemudian berduyun-duyun memasuki hutan keesokan harinya diiringi oleh sang dukun.",
      "image3": "assets/images/bangka_belitung/gambar2.jpeg",
      "description3":
          "Perlengkapan utama yang diperlukan dalam upacara buang jung yakni jung, balai penonang, tiang jitun, dan tempa. Jong dalam bahasa setempat berarti perahu. Perahu yang akan dilepaskan berukuran sekitar tiga kali satu meter. Layar perahu terbuat dari kain berwarna putih, dilengkapi keranjang (raga) tempat meletakkan sesajen. Jung diberi beranekaragam hiasan dari kertas krep dan daun kelapa muda atau janur. Jung diberi cat minyak dengan warna putih, merah, hijau, dan cat buatan sendiri berbahan campuran arang, kunyit, dan kapur. Balai penonang merupakan replika rumah-rumahan berbentuk limas terbuat dari kayu yang dihiasi dengan janur, kertas krep, dan dicat. Balai penonang berjumlah empat, tiga dengan ukuran 1 x 1 meter dan satu lagi dibuat dengan ukuran yang lebih besar. Balai yang berukuran lebih besar akan digunakan dalam upacara balai. Tiang jitun merupakan tiang yang akan dipasang di pantai, tempat upacara buang jung dilaksanakan. Tiang jitun berbahan kayu gelam yang dipertemukan segitiganya dan dipaku serta diikat dengan seutas tali. Tinggi tiang jitun yang dipasang adalah enam depa atau sembilan meter. Adapun tempa merupakan saluran air yang terbuat dari kayu-kayu kecil (anak laras) yang disusun dan dilapisi dengan kain dan tikar. Tempa berfungsi sebagai tempat memandikan para pelaksana buang jung sehabis mereka melaksanakan tugas. Ancak dianggap sebagai tuan rumah dari makhluk halus, roh leluhur, dewa dewi penghuni lautan yang dapat melindungi warga Saweng ketika melaut atas perintah dari Yang Maha Kuasa.[butuh rujukan] Wujud dari rasa syukur atas anugerah yang telah diberikan tersebut disimbolkan ke dalam sesaji, ancak, dan jitun yang dilarung ke lautan."
    },
    {
      "image": "assets/images/bengkulu/background.jpg",
      "name": "Benteng Marlborough",
      "location": "Bengkulu",
      "description":
          "Benteng Marlborough adalah benteng peninggalan Inggris di Kota Bengkulu. Benteng ini didirikan oleh East India Company (EIC) tahun 1714-1719 di bawah pimpinan gubernur Joseph Callet sebagai benteng pertahanan Inggris. Benteng ini didirikan di atas bukit buatan, menghadap ke arah Kota Bengkulu dan memunggungi Samudra Hindia. Benteng ini pernah dibakar oleh rakyat Bengkulu; sehingga penghuninya terpaksa mengungsi ke Madras. Mereka kemudian kembali tahun 1724 setelah diadakan perjanjian. Tahun 1793, serangan kembali dilancarkan. Pada insiden ini seorang opsir Inggris, Robert Hamilton, tewas. Dan kemudian pada tahun 1807, residen Thomas Parr juga tewas. Keduanya diperingati dengan pendirian monumen-monumen di Kota Bengkulu oleh pemerintah Inggris. Marlborough masih berfungsi sebagai benteng pertahanan hingga masa Hindia Belanda tahun 1825-1942, Jepang tahun 1942-1945, dan pada perang kemerdekaan Indonesia. Sejak Jepang kalah hingga tahun 1948, benteng itu manjadi markas Polri. Namun, pada tahun 1949-1950, benteng Marlborough diduduki kembali oleh Belanda. Setelah Belanda pergi tahun 1950, benteng Marlborough menjadi markas TNI-AD. Pada tahun 1977, benteng ini diserahkan kepada Depdikbud untuk dipugar dan dijadikan bangunan cagar budaya.",
      "image2": "assets/images/bengkulu/gambar2.jpg",
      "description2":
          "Benteng ini berada di tanah seluas 44.000 meter2; Ukuran fisiknya sekitar 240 x 170 m. Ketinggian dinding bervariasi dari 8 sampai 8.50 meter, dengan ketebalan 1.85 sampai 3 meter. Pertahanan benteng terdiri dari 72 meriam. Di dalam benteng terdapat beberapa baris bangunan dengan atap berbentuk segitiga. Bangunan tersebut memiliki krepyak teras dengan barisan tiang besi. Catatan yang ada mengatakan bangunan ini difungsikan sebagai barak, penjara, dan kantor. Di bagian tengah benteng ini juga terdapat lapangan besar yang berfungsi sebagai halaman dalam.",
      "image3": "assets/images/bengkulu/gambar3.jpg",
      "description3":
          "Dilihat dari atas, Benteng Marlborough terlihat seperti kura-kura: kepala kura-kura adalah pintu utama, badannya adalah benteng itu sendiri. sddBentuk ini merupakan tipikal benteng dari Eropa; Marlborough merupakan benteng pertahanan Inggris yang dibangun oleh East India Company (EIC) tahun 1714-1719."
    },
    {
      "image": "assets/images/D.I_Yogyakarta/gambar3.jpg",
      "name": "Keraton Ngayogyakarta",
      "location": "Daerah Istimewa Yogyakarta",
      "description":
          "Keraton Ngayogyakarta Hadiningrat atau Keraton Yogyakarta merupakan istana resmi Kesultanan Ngayogyakarta Hadiningrat yang kini berlokasi di Kota Yogyakarta. Keraton ini didirikan oleh Sri Sultan Hamengkubuwana I pada tahun 1755 sebagai Istana/Keraton Yogyakarta yang baru berdiri akibat perpecahan Mataram Islam dengan adanya Perjanjian Giyanti. Keraton ini adalah pecahan dari Keraton Surakarta Hadiningrat dari Mataram Islam Surakarta (Kerajaan Surakarta). Sehingga dinasti Mataram diteruskan oleh 2 Kerajaan yakni Kesultanan Yogyakarta dan Kesunanan Surakarta. Total luas wilayah keseluruhan keraton yogyakarta mencapai 144 hektar, yakni meliputi seluruh area di dalam benteng Baluwarti, alun-alun Lor, alun-alun Kidul, gapura Gladak, dan kompleks Masjid Gedhe Yogyakarta. Sementara luas dari kedhaton (inti keraton) mencapai 13 hektar. Walaupun Kesultanan Yogyakarta secara resmi telah menjadi bagian Republik Indonesia pada tahun 1945, kompleks bangunan keraton ini masih berfungsi sebagai tempat tinggal sultan dan rumah tangga istananya yang masih menjalankan tradisi kesultanan hingga saat ini. Keraton ini kini juga merupakan salah satu objek wisata di Kota Yogyakarta. Sebagian kompleks keraton merupakan museum yang menyimpan berbagai koleksi milik kesultanan, termasuk berbagai pemberian dari raja-raja Eropa, replika pusaka keraton, dan gamelan. Dari segi bangunannya, keraton ini merupakan salah satu contoh arsitektur istana Jawa yang terbaik, memiliki balairung-balairung mewah dan lapangan serta paviliun yang luas.",
      "image2": "assets/images/D.I_Yogyakarta/gambar2.jpg",
      "description2":
          "Keraton Yogyakarta mulai didirikan oleh Sultan Hamengku Buwono I beberapa bulan pasca Perjanjian Giyanti pada tahun 1755. Lokasi keraton ini konon adalah bekas sebuah pesanggarahan yang bernama Garjitawati. Pesanggrahan ini digunakan untuk istirahat iring-iringan jenazah raja-raja Mataram (Kartasura dan Surakarta) yang akan dimakamkan di Imogiri. Versi lain menyebutkan lokasi keraton merupakan sebuah mata air, Umbul Pacethokan, yang ada di tengah hutan Beringan. Sebelum menempati Keraton Yogyakarta, Sultan Hamengku Buwono I berdiam di Pesanggrahan Ambar Ketawang yang sekarang termasuk wilayah Kecamatan Gamping Kabupaten Sleman. Perpindahan (boyongan) Sultan dan pengikutnya dari Gamping menuju Keraton Ngayogyakarta Hadiningrat ditandai dengan surya sengkala Dwi Naga Rasa Tunggal, yang memiliki nilai tahun 1756 Masehi. Sengkalan tersebut bermakna tentang kesatuan kegotong-royongan, serta kewibawaan, kesaktian, dan kesucian seorang raja atau pemimpin, dan sebagai tolak bala serta keyakinan akan keselamatan, ketenteraman, dan harapan pencapaian kemakmuran sebuah kerajaan yang dibangun. Secara fisik istana para Sultan Yogyakarta memiliki tujuh kompleks inti yaitu Siti Hinggil Ler (Balairung Utara), Kamandhungan Ler (Kamandhungan Utara), Sri Manganti, Kedhaton, Kamagangan, Kamandhungan Kidul (Kamandhungan Selatan), dan Siti Hinggil Kidul (Balairung Selatan).[4][5] Selain itu Keraton Yogyakarta memiliki berbagai warisan budaya baik yang berbentuk upacara maupun benda-benda kuno dan bersejarah. Di sisi lain, Keraton Yogyakarta juga merupakan suatu lembaga adat lengkap dengan pemangku adatnya. Oleh karenanya tidaklah mengherankan jika nilai-nilai filosofi begitu pula mitologi menyelubungi Keraton Yogyakarta. Dan untuk itulah pada tahun 1995 Komplek Keraton Ngayogyakarta Hadiningrat dicalonkan untuk menjadi salah satu Situs Warisan Dunia UNESCO.",
      "image3": "assets/images/D.I_Yogyakarta/background.jpg",
      "description3":
          "Arsitek kepala istana ini adalah Sultan Hamengkubuwana I, pendiri Kesultanan Ngayogyakarta Hadiningrat. Keahliannya dalam bidang arsitektur dihargai oleh ilmuwan berkebangsaan Belanda, Theodoor Gautier Thomas Pigeaud dan Lucien Adam yang menganggapnya sebagai 'arsitek' dari saudara Pakubuwono II Surakarta'. Bangunan pokok dan desain dasar tata ruang dari keraton digambar berikut desain dasar lanskap kota tua Yogyakarta. Pembangunan Keraton Ngayogyakarta Hadiningrat diselesaikan pada tanggal 7 Oktober 1756 menurut penanggalan Masehi atau 13 Sura 1682 menurut kalender Jawa. Bangunan lain ditambahkan kemudian oleh para Sultan Yogyakarta berikutnya. Bentuk istana yang tampak sekarang ini sebagian besar merupakan hasil pemugaran dan restorasi yang dilakukan oleh Sultan Hamengku Buwono VIII (bertahta tahun 1921-1939)."
    },
    {
      "image": "assets/images/Gorontalo/gambar2.webp",
      "name": "Benteng Otanaha",
      "location": "Gorontalo",
      "description":
          "Benteng Otanaha terletak di atas perbukitan Kelurahan Dembe I, Kecamatan Kota Barat, Kota Gorontalo. Lokasi benteng merupakan salah satu cagar budaya di Provinsi Gorontalo. Benteng memiliki 4 buah tempat persinggahan dan 348 buah anak tangga ke puncak sampai ke lokasi benteng. Masing-masing jumlah anak tangga tidak sama untuk setiap persinggahan. Dari dasar ke tempat persinggahan I terdapat 52 anak tangga, ke persinggahan II terdapat 83 anak tangga, ke persinggahan III terdapat 53 anak tangga, dan ke persinggahan IV memiliki 89 anak tangga. Sementara ke area benteng terdapat 71 anak tangga, sehingga jumlah keseluruhan yaitu 348 anak tangga.",
      "image2": "assets/images/Gorontalo/background.jpg",
      "description2":
          "Pelayaran Portugis yang melintasi Teluk Tomini dalam kondisi kehabisan bahan makanan, pengaruh cuaca buruk, dan gangguan bajak laut memilih singgah dan masuk ke Pelabuhan Gorontalo. Nahkoda kapal menggunakan kesempatan untuk bertemu dengan Raja Ilato yang merupakan penguasa Kerajaan Gorontalo. Pertemuan tersebut membuat Raja Ilato dan Nahkoda mengambil kesepakatan untuk memperkuat pertahanan dan keamanan melalui pembanguan benteng di atas perbukitan Kelurahan Dembe, Kecamatan Kota Barat yang sekarang ini yakni pada tahun 1525.",
      "image3": "assets/images/Gorontalo/gambar3.jpg",
      "description3":
          "Menurut sejarah Gorontalo, abad 15 berdiri Kerajaan Pinohu (Pinogu) yang diperintah seorang Raja bernama Wadipalapa berasal dari Langit, yang oleh orang Bugis-Makassar dikenal dengan nama 'Remmang Ri Langi'. Ketika raja ini mangkat, kerajaan Pinohu berubah nama menjadi Tuwawa (Suwawa). Pada tahun 1481 berubah lagi dengan nama kerajaan Bune (Bone). Sekitar tahun 1585, muncul salah seorang keturunan raja yang digelari rakyatnya dengan Wadipalapa II, di tangan Wadipalapa II kemudian muncul gagasan untuk memperluas kerajaan Bune dengan cara damai. Maka diperintahkanlah rakyatnya mencari lahan baru dengan membagi warganya menjadi dua rombongan. Jalur utara dari Suwawa, Wonggaditi terus ke Huntu Lo Bohu dipimpin Hemeto. Sedang jalur selatan mulai dari Potanga, Dembe, terus ke Panipi diserahkan kepada Naha. Jalur Utara yang dinakhodai Naha, akhirnya tiba di Dembe dan menemukan benteng tersebut berada di atas bukit. Literatur lainnya berbeda dalam menceritakan sosok Naha. Kononnya tokoh ini adalah anak dari Raja Ilato dan Permaisuri Tilangohula yang memerintah Kerajaan Gorontalo pada abad 15. Naha memiliki dua saudara, Ndoba dan Tiliaya. Ketika dirinya remaja, ia memilih merantau negeri seberang. Sampai suatu masa, Ndoba dan Tiliaya memimpin perlawanan mengusir Portugis yang dianggap memperalat mereka dalam mengusir para bajak laut. Padahal, sebelumnya Portugis meminta bantuan dan sepakat dengan pihak kerajaan Gorontalo, setelah pelayaran mereka terganggu oleh cuaca buruk dan bajak laut serta kehabisan makanan. Kesepakatan dengan kerajaan gorontalo adalah guna memperkuat pertahanan dan keamanan negeri, maka dibuatlah 3 benteng di Kelurahan Dembe sekarang. Pertempuran mengusir Portugis, Ndoba dan Tiliaya dibantu oleh angkatan laut yang dipimpin 4 orang, yakni, Apitalao Lakoro, Apitalao Lagona, Apitalao Lakadjo, dan Apitalao Djailani. Sekitar 1585, Akhirnya Naha kembali dan menemukan benteng tersebut, dan kemudian memperisteri seorang perempuan bernama Ohihiya. Dari pasangan lahirlah dua putera, Paha (Pahu) dan Limonu.s"
    },
    {
      "image": "assets/images/jambi/background.jpg",
      "name": "Candi Muaro",
      "location": "Jambi",
      "description":
          "Candi Muaro Jambi adalah sebuah kompleks percandian agama Hindu-Buddha terluas di Asia Tenggara, dengan luas 3981 hektar. yang kemungkinan besar merupakan peninggalan Kerajaan Sriwijaya dan Kerajaan Melayu. Kompleks percandian ini terletak di Kecamatan Maro Sebo, Kabupaten Muaro Jambi, Jambi, Indonesia, tepatnya di tepi Batang Hari, sekitar 26 kilometer arah timur Kota Jambi. Koordinat Selatan 01⁰ 28 3 Timur 103⁰ 40 04. Candi tersebut diperkirakan berasal dari abad ke- 7 - 12 M. Candi Muara Jambi merupakan kompleks candi yang terbesar dan yang paling terawat di Pulau Sumatra. Dan sejak tahun 2009 Kompleks Candi Muaro Jambi telah dicalonkan ke UNESCO untuk menjadi Situs Warisan Dunia.",
      "image2": "assets/images/jambi/gambar2.jpg",
      "description2":
          "Kompleks percandian Muaro Jambi pertama kali dilaporkan pada tahun 1824 oleh seorang letnan Inggris bernama S.C. Crooke yang melakukan pemetaan daerah aliran sungai untuk kepentingan militer. Baru tahun 1975, pemerintah Indonesia mulai melakukan pemugaran yang serius yang dipimpin R. Soekmono. Berdasarkan aksara Jawa Kuno[butuh rujukan] pada beberapa lempeng yang ditemukan, pakar epigrafi Boechari menyimpulkan peninggalan itu berkisar dari abad ke-7-12 Masehi. Di situs ini baru sembilan bangunan yang telah dipugar, dan kesemuanya adalah bercorak Buddhisme. Kesembilan candi tersebut adalah Candi Kotomahligai, Kedaton, Gedong Satu, Gedong Dua, Gumpung, Tinggi, Telago Rajo, Kembar Batu, dan Candi Astano. Dari sekian banyaknya penemuan yang ada, Junus Satrio Atmodjo menyimpulkan daerah itu dulu banyak dihuni dan menjadi tempat bertemu berbagai budaya. Ada manik-manik yang berasal dari Persia, China, dan India. Agama Buddha Mahayana Tantrayana diduga menjadi agama mayoritas dengan diketemukannya lempeng-lempeng bertuliskan 'wajra' pada beberapa candi yang membentuk mandala.",
      "image3": "assets/images/jambi/gambar3.jpg",
      "description3":
          "Kompleks percandian Muaro Jambi terletak pada tanggul alam kuno Sungai Batanghari. Situs ini mempunyai luas 12 km persegi, panjang lebih dari 7 kilometer serta luas sebesar 260 hektar yang membentang searah dengan jalur sungai. Situs ini berisi 110 candi yang sebagian besar masih berupa gundukan tanah (menapo) yang belum dikupas (diokupasi). Dalam kompleks percandian ini terdapat pula beberapa bangunan berpengaruh agama Hindu. Di dalam kompleks tersebut tidak hanya terdapat candi tetapi juga ditemukan parit atau kanal kuno buatan manusia, kolam tempat penammpungan air serta gundukan tanah yang di dalamnya terdapat struktur bata kuno. Dalam kompleks tersebut minimal terdapat 85 buah menapo yang saat ini masih dimiliki oleh penduduk setempat. Selain tinggalan yang berupa bangunan, dalam kompleks tersebut juga ditemukan arca prajnaparamita, dwarapala, gajahsimha, umpak batu, lumpang/lesung batu. Gong perunggu dengan tulisan Cina, mantra Buddhis yang ditulis pada kertas emas, keramik asing, tembikar, belanga besar dari perunggu, mata uang Cina, manik-manik, bata-bata bertulis, bergambar dan bertanda, fragmen pecahan arca batu, batu mulia serta fragmen besi dan perunggu. Selain candi pada kompleks tersebut juga ditemukan gundukan tanah (gunung kecil) yang juga buatan manusia. Oleh masyarakat setempat gunung kecil tersebut disebut sebagai Bukit Sengalo atau Candi Bukit Perak."
    }
  ]